Repository: bvantagelimited/covtakt-ios
Catalog: Covtakt/Upload data/*.lproj/UploadData.strings
Languages: sr_rs

# 24k-o7-Lgs.normalTitle
source: Upload data
sr_rs: Pošalji obaveštenje

# 3zY-su-fK0.text
source: STEP 2
sr_rs: KORAK 2

# CvJ-Ck-Jfq.normalTitle
source: Next
sr_rs: Nastavi

# Ew3-er-D6f.text
source: Invalid PIN
sr_rs: Neispravan kod

# Ff1-z1-pME.text
source: By uploading, you agree to share with the health authority your OpenTrace proximity data for the past 21 days. We don’t collect any geolocation or personal data.
sr_rs: Dobijeni PIN kod od strane ovlašćenog lica omogućava aplikaciji da pošalje anonimno obaveštenje.

# Ft1-PF-Epb.text
source: Enter PIN to upload
sr_rs: Unesite dobijeni PIN kod kako biste poslali obaveštenje

# IDr-rd-rlV.normalTitle
source: Next
sr_rs: Nastavi

# KYS-5z-whd.text
source: For use by the health authority
sr_rs: Koristiće IZJZS Batut

# Y1B-Ag-Xtw.title
source: Upload Data
sr_rs: Pošaljite podatke

# Yjt-E5-kIB.text
source: Tap ‘Next’ only if a contact tracer tells you to do so
sr_rs: Ukoliko je potvrđeno da ste zaraženi COVID-19, imate mogućnost da nakon potvrde ovlašćenog lica pošaljete anonimno obaveštenje svim kontaktima koje je Vaš telefon prikupio.

# iGt-RX-ZPK.text
source: Your data has been uploaded to the health authority
sr_rs: Obaveštenja su uspešno poslata svim ugroženim kontaktima, hvala u ime Covtakt zajednice!

# ks9-IK-8vm.text
source: STEP 1
sr_rs: KORAK 1

# nC1-Z2-6rf.normalTitle
source: Done
sr_rs: Gotovo

# nma-xF-lsY.text
source: Upload data for contact tracing
sr_rs: Otpremite podatke za praćenje kontakata

# u2P-Nw-zNc.text
source: For use by the health authority
sr_rs: Koristiće IZJZS Batut

# vBc-pX-24Q.text
source: If the health authority needs to access your OpenTrace data:
sr_rs: Ukoliko je IZJZS Batut potreban pristup vašim podacima sa aplikacije Covtakt:

# wja-RS-8XO.text
source: Ensure the code from the health authority matches the one below
sr_rs: Proverite da li je kod koji je poslao IZJZS Batut isti kao onaj ispod

# wkG-5w-VoS.text
source: Verification code:
sr_rs: Kod za verifikaciju:
